[
    {
      "quote": "For what it’s worth, it’s never too late to be whoever you want to be. I hope you live a life you’re proud of, and if you find you’re not, I hope you have the strength to start over.",
      "author": "F. Scott Fitzgerald"
    },
    {
      "quote": "Life is a dance. Mindfulness is witnessing that dance.",
      "author": "Amit Ray"
    },
    {
      "quote": "Each morning we are born again. What we do today is what matters most.",
      "author": "Buddha"
    },
    {
      "quote": "Let go of the battle. Breathe quietly and let it be. Let your body relax and your heart soften.",
      "author": "Jack Kornfield"
    },
    {
      "quote": "Do not let the behavior of others destroy your inner peace.",
      "author": "Dalai Lama"
    },
    {
      "quote": "The best way to take care of the future is to take care of the present moment.",
      "author": "Thich Nhat Hanh"
    },
    {
      "quote": "The best way to capture moments is to pay attention. This is how we cultivate mindfulness. Mindfulness means being awake.",
      "author": "Jon Kabat Zinn"
    },
    {
      "quote": "Every emotion is connected with the breath. If you change the breath, change the rhythm, you can change the emotion.",
      "author": "Sri Sri Ravi Shankar"
    },
    {
      "quote": "Every time we become aware of a thought, as opposed to being lost in a thought, we experience that opening of the mind.",
      "author": "Joseph Goldstein"
    },
    {
      "quote": "With awareness, we can make concious choices, instead of letting our habitual thoughts and patterns run the show.",
      "author": "Tamara Levitt"
    },
    {
      "quote": "Mindfulness gives you time. Time gives you choices. Choices, skillfully made, lead to freedom.",
      "author": "Bhante Henepola Gunaratana"
    },
    {
      "quote": "Everything is created twice. First in the mind and then in reality.",
      "author": "Robin Sharma"
    },
    {
      "quote": "If you can’t do anything about it, then let it go. Don’t be a prisoner to things you can’t change.",
      "author": "Buddha"
    },
    {
      "quote": "Realize deeply that the present moment is all you have.",
      "author": "Eckhart Tolle"
    },
    {
      "quote": "The body benefits from movement, and the mind benefits from stillness.",
      "author": "Sakyong Mipham"
    },
    {
      "quote": "The mind is like water. When it’s turbulent, it’s difficult to see. When it’s calm, everything becomes clear.",
      "author": "Prasad Mahes"
    },
    {
      "quote": "There is no way to happiness. Happiness is the way.",
      "author": "Thich Nhat Hanh"
    },
    {
      "quote": "Training your mind to be the present moment is the number one key to making healthier choices.",
      "author": "Susan Albers"
    },
    {
      "quote": "Mindfulness is deliberately paying full attention to what is happening around you– in your body, heart, and mind. Mindfulness is awareness without criticism or judgment.",
      "author": "Jan Chozen Bays"
    },
    {
      "quote": "Happiness, not in another place but this place… not for another hour, but this hour.",
      "author": "Walt Whitman"
    }
  ]